[
  {
    "title": "Pack Site Vitrine",
    "texte": "Accueil, à propos, présentation de vos services : chaque page principale de votre site internet mérite des textes percutants et mémorables pour attirer, plaire, fidéliser et convertir vos visiteurs en clients.",
    "plus": "la stratégie de mots-clés et le maillage interne, pour une optimisation irréprochable de votre architecture de contenu."
  },
  {
    "title": "Gestion de blog",
    "texte": "Asseoir votre légitimité, construire votre notoriété, fidéliser vos visiteurs : l’article de blog dévoile des informations expertes dans un style simple et agréable à lire.",
    "plus": "plus besoin de passer des heures à vous creuser la tête sur le calendrier éditorial, à intégrer les contenus et à surveiller votre trafic. <span class=\"bimbo text-lg font-bold\">annmof</span> gère l’ensemble de la chaîne et vous tient informé à chaque étape."
  },
  {
    "title": "Landing page",
    "texte": "Rien ne vaut une Landing Page impactante pour attirer et convertir efficacement, rédigée dans les règles de l’art du copywriting. Idéale quand elle est accolée à une campagne Ads.",
    "plus": "une landing page peut aussi attirer un trafic naturel et issu des réseaux sociaux."
  },
  {
    "title": "Pack e-commerce",
    "texte": "Pour améliorer la visibilité de votre e-commerce et augmenter vos ventes en ligne, nous écrivons des textes puissants et optimisés pour votre boutique, ses différentes catégories et toutes vos fiches-produits.",
    "plus": "comme pour les sites vitrine, nous proposons à nos clients la stratégie de mots-clés et optimisons le maillage interne entre l’ensemble des contenus."
  },
  {
    "title": "Contenus experts",
    "texte": "Livres blancs, guides et articles de fond : des textes riches et ciblés à offrir à votre audience pour faire grimper votre indice de confiance et votre légitimité dans votre domaine.",
    "plus": "<span class=\"bimbo text-lg font-bold\">annmof</span> réunit plusieurs domaines d’expertise comme le marketing digital, les thérapies brèves et la formation."
  },
  {
    "title": "Publications pour les réseaux sociaux",
    "texte": "Pour développer votre communauté, rien de tel que des publications régulières inédites et incitatives qui respectent les règles de communication de chaque plateforme.",
    "plus": "comme pour le blog, profitez d’une gestion externalisée bien rodée qui vous enlève une épine du pied !"
  }
]
