[
  {
    "name": "Carole",
    "brand": "O’ Live Prod",
    "texte": "Très bel échange professionnel avec Manon. Travail de qualité concernant le référencement de notre site internet oliveprod.fr . Une implication réelle et une très bonne adaptabilité tant sur le fond que sur la forme concernant notre demande."
  },
  {
    "name": "Michaël Maarek",
    "brand": "touteslesbox.fr",
    "texte": "J'ai travaillé avec Manon sur un seul article, mais j'ai vraiment beaucoup apprécié travailler avec elle. Le contenu proposé est d'excellente qualité."
  },
  {
    "name": "Aline Blanchouin",
    "brand": "Ô Naturel",
    "texte": "Avec son professionnalisme  Manon sera vite mettre en valeur les éléments clés de votres métiers sur les réseaux ainsi que votre site. Spontanée, à l'écoute, agréablement joyeuses se fût très agréable de travailler avec Manon. Je vous la recommande vivement🌞"
  },
  {
    "name": "Mireille Thomassin",
    "brand": "thérapeute analyste",
    "texte": "Manon s'est occupée de la rédaction de mon site internet en cours de création, sur conseil de ma webmaster. Face à un domaine ignoré de ma part, elle a su faire preuve d'une grande écoute  tout en prodiguant des conseils me permettant de structurer ma pensée dans un but de valorisation nécessaire. Je la conseille fortement et n'hésiterai pas à faire appel à elle pour un suivi ou des conseils dans son domaine de compétence."
  },
  {
    "name": "Massoda",
    "brand": "Ecolegance",
    "texte": "J'ai rencontré Manon sur Facebook. Après avoir discuté avec elle , j'ai découvert une personne non seulement professionnelle , mais aussi une personne de confiance, humble à l'écoute et humaine. Je lui ai confié la rédac de mon site de e-commerce  sans hésiter. Merci pour tout :)"
  },
  {
    "name": "Sophie Rieux",
    "brand": "BTV Media SUD",
    "texte": "En tant qu'agence de Marketing digital, nous faisons régulièrement appel à Annmof pour la rédaction de contenus. Manon est très efficace, et ses rédactions sont pertinentes, tout autant que les conseils qu'elle peut aussi partager."
  },
  {
    "name": "Fadoua Belgareh",
    "brand": "Paye Pro CBF",
    "texte": "Je travaille avec Manon depuis plusieurs mois et c'est vraiment une personne investie et qui accomplit bien plus que la mission qui lui a été confiée. J'adore sa façon de faire et l'optimisation de mon site s'en ressent. Ces articles sont toujours très pertinents. Je ne dirais qu'un mot \"excellente\". Une perle rare!!!!"
  },
  {
    "name": "Camille Debrueres",
    "brand": "",
    "texte": "Très bonne expérience. On sent tout de suite l'implication de Manon et la volonté de remettre un travail de qualité. Au-delà de la très bonne rédaction web professionnelle, on ressent le travail en amont. Je recommande et renouvellerai cette expérience sans hésiter."
  },
  {
    "name": "Sylvie Salignac",
    "brand": "HoliSanté",
    "texte": "J'ai le plaisir de travailler avec Manon depuis 1 an et je suis extrêmement satisfaite de son travail. Très réactive, créative et respectueuse des consignes et sujets à traiter, sans compter sa gentillesse. Je la recommande vivement !"
  },
  {
    "name": "Hugo Prudon",
    "brand": "HP Automobile",
    "texte": "Manon a fait la refonte de mon site internet, elle a écrit toutes les pages pour optimiser le référencement. Elle a aussi mis en forme quelques éléments graphiques ! Très réactive, professionnelle et à l'écoute, même après livraison du site. Je recommande fortement ! Merci Manon"
  },
  {
    "name": "Guillaume Coudert",
    "brand": "Diétéquilibre",
    "texte": "Très bonne collaboration! Manon est très professionnelle, réactive, disponible et vous apporte de précieux conseils, du travail de qualité, je recommande et je referai appel à ses services si besoin. Je suis satisfait, merci Manon."
  },
  {
    "name": "François Incandela",
    "brand": "Coaching Thérapies et IFTB",
    "texte": "J'ai eu le plaisir de travailler avec Manon, réactivité, écoute, compréhension sont les mots qui correspondent le mieux à la relation professionnelle établie . Le rapport qualité prix est excellent. Une personne humaine qui se met à la disposition de votre entreprise. Je recommande."
  },
  {
    "name": "Catherine Léger",
    "brand": "Hypnos Thérapie",
    "texte": "C'est une personne de confiance, elle vous met à l'aise, vous conseille professionnellement, elle sait de quoi elle parle… Je la recommande à tous et à toutes sans hésiter car elle est super aidante. Merci Manon"
  },
  {
    "name": "Ghislain Riondet",
    "brand": "Faites-vous connaître et mon-expert-digital.com",
    "texte": "Vous pouvez y aller les yeux fermés, vous ne serez pas déçu par son professionnalisme et son sens des détails !"
  }
]
